/* Class = "NSButtonCell"; title = "Omit Context column in perspectives grouped by context"; ObjectID = "cyk-EG-XFM"; */
"cyk-EG-XFM.title" = "Omit Context column in perspectives grouped by context";

/* Class = "NSTextFieldCell"; title = "Show details below the item title"; ObjectID = "eZn-gj-Y8Z"; */
"eZn-gj-Y8Z.title" = "Show details below the item title";

/* Class = "NSButtonCell"; title = "Custom Columns"; ObjectID = "igX-St-CS5"; */
"igX-St-CS5.title" = "Custom Columns";

/* Class = "NSTextFieldCell"; title = "Show selected details beside the item title"; ObjectID = "IhO-lu-OET"; */
"IhO-lu-OET.title" = "Show selected details beside the item title";

/* Class = "NSTextFieldCell"; title = "These layout options will be used for all perspectives that are set to the “Use Preferences” layout option. You can change the layout options for an individual perspective by choosing Show View Options from the View menu."; ObjectID = "pxL-Yy-Yjs"; */
"pxL-Yy-Yjs.title" = "These layout options will be used for all perspectives that are set to the “Use Preferences” layout option. You can change the layout options for an individual perspective by choosing Show View Options from the View menu.";

/* Class = "NSButtonCell"; title = "Fluid"; ObjectID = "UMp-dr-lix"; */
"UMp-dr-lix.title" = "Fluid";

/* Class = "NSButtonCell"; title = "Fluid"; ObjectID = "veN-gN-NRB"; */
"veN-gN-NRB.title" = "Fluid";

/* Class = "NSButtonCell"; title = "Omit Projects column in perspectives using project hierarchy"; ObjectID = "ZLj-pk-H5J"; */
"ZLj-pk-H5J.title" = "Omit Projects column in perspectives using project hierarchy";

